
INSERT INTO Protocol (prot_num, prot_concl)
VALUES (1, 'Признаки состояний и заболеваний отсутствуют'),
(2, 'Признаки Гриппа и ОРВИ'),
(3, 'Признаки Гриппа и ОРВИ'),
(4, 'Признаки состояний и заболеваний отсутствуют'),
(5, 'Признаки Гриппа и ОРВИ'),
(6, 'Признаки состояний и заболеваний отсутствуют'),
(7, 'Признаки состояний и заболеваний отсутствуют'),
(8, 'Признаки Гриппа и ОРВИ'),
(9, 'Признаки состояний и заболеваний отсутствуют'),
(10, 'Признаки Гриппа и ОРВИ'),
(11, 'Признаки состояний и заболеваний отсутствуют'),
(12, 'Признаки Гриппа и ОРВИ')