INSERT INTO Results (res_id, res_temp, res_sys_pres, res_dias_pres, res_pulse, res_alco, res_compl)
VALUES (1, 36.6, '120', '80', '70', 0.0, 'Нет жалоб'),
       (2, 37.2, '130', '85', '75', 0.0, 'Головная боль'),
       (3, 36.9, '125', '82', '72', 0.0, 'Боль в горле'),
       (4, 36.8, '118', '78', '68', 0.0, 'Сильная усталость'),
       (5, 37.5, '135', '90', '80', 0.0, 'Тошнота'),
       (6, 36.7, '122', '81', '71', 0.0, 'Боль в животе'),
       (7, 36.5, '115', '75', '65', 0.0, 'Слабость'),
       (8, 37.0, '128', '84', '74', 0.0, 'Головокружение'),
       (9, 36.4, '110', '70', '60', 0.0, 'Боль в спине'),
       (10, 37.3, '132', '87', '77', 0.0, 'Боль в груди'),
       (11, 36.6, '120', '80', '70', 0.0, 'Нет жалоб'),
       (12, 37.2, '130', '85', '75', 0.0, 'Головная боль');